{
    "Inspiration": [
      "Inspiration is the windfall from hard work and focus. — Helen Hollick",
      "Inspiration comes from within yourself. One has to be positive. When you're positive, good things happen. — Deep Roy",
      "The greatest inspiration is often born of desperation. — Comer Cottrell",
      "Inspiration exists, but it has to find us working. — Pablo Picasso",
      "I find inspiration in nature, people, music, books, and everyday life. — Dayanara Torres",
      "The only way to do great work is to love what you do. — Steve Jobs",
      "You can't build a reputation on what you are going to do. — Henry Ford",
      "Happiness is not something ready made. It comes from your own actions. — Dalai Lama",
      "The best way to find yourself is to lose yourself in the service of others. — Mahatma Gandhi",
      "The only limit to our realization of tomorrow will be our doubts of today. — Franklin D. Roosevelt",
      "The best time to plant a tree was 20 years ago. The second best time is now. — Chinese Proverb",
      "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. — Steve Jobs",
      "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
      "Believe you can and you're halfway there. — Theodore Roosevelt",
      "Happiness is not something you postpone for the future; it is something you design for the present. — Jim Rohn",
      "Success is not final, failure is not fatal: it is the courage to continue that counts. — Winston Churchill",
      "Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential. — John Maxwell",
      "Success is not how high you have climbed, but how you make a positive difference to the world. — Roy T. Bennett"
    ],
    "Motivation": [
      "Motivation is what gets you started. Habit is what keeps you going. — Jim Rohn",
      "Successful people do what unsuccessful people are not willing to do. Don't wish it were easier, wish you were better. — Jim Rohn",
      "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it. — Steve Jobs",
      "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
      "Believe you can and you're halfway there. — Theodore Roosevelt",
      "Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential. — John Maxwell",
      "Success is not how high you have climbed, but how you make a positive difference to the world. — Roy T. Bennett",
      "Success is not final, failure is not fatal: it is the courage to continue that counts. — Winston Churchill",
      "The only limit to our realization of tomorrow will be our doubts of today. — Franklin D. Roosevelt",
      "The best way to find yourself is to lose yourself in the service of others. — Mahatma Gandhi",
      "Happiness is not something ready made. It comes from your own actions. — Dalai Lama",
      "You can't build a reputation on what you are going to do. — Henry Ford",
      "I find motivation in challenges because that's when I do my best work. — Aly Raisman",
      "The only limit to our growth is the amount of effort we are willing to put forth. — John Wooden",
      "Happiness is not something you postpone for the future; it is something you design for the present. — Jim Rohn",
      "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
      "Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential. — John Maxwell",
      "Successful people are not gifted; they just work hard, then succeed on purpose. — G.K. Nielson",
      "Success is not final, failure is not fatal: it is the courage to continue that counts. — Winston Churchill"
    ],
    "Wisdom": [
        "Wise men speak because they have something to say; fools because they have to say something. — Plato",
        "Wisdom is not a product of schooling but of the lifelong attempt to acquire it. — Albert Einstein",
        "The only true wisdom is in knowing you know nothing. — Socrates",
        "A wise man speaks because he has something to say, a fool because he has to say something. — Plato",
        "Wisdom is the supreme part of happiness. — Sophocles",
        "Wisdom begins in wonder. — Socrates",
        "Common sense is not so common. — Voltaire",
        "The only true wisdom is knowing that you know nothing. — Socrates",
        "Wisdom is knowing what to do next; skill is knowing how to do it, and virtue is doing it. — David Starr Jordan",
        "The wise person questions himself, the fool others. — Henri Clouzot",
        "Knowledge speaks, but wisdom listens. — Jimi Hendrix",
        "Wisdom is not a matter of age, but of will and of character. — Stefan Zweig",
        "Wise men learn by other men's mistakes, fools by their own. — H.G. Bohn",
        "The only source of knowledge is experience. — Albert Einstein",
        "The wise man doesn't give the right answers, he poses the right questions. — Claude Levi-Strauss",
        "To be wise is to know what you don't know. — Confucius",
        "The wise man's eyes are in his head, but the fool walks in darkness. — Ecclesiastes 2:14",
        "Wisdom is the daughter of experience. — Leonardo da Vinci",
        "The only real wisdom is in knowing you know nothing. — Socrates"
    ],
    "Life": [
            "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience. — Eleanor Roosevelt",
            "In three words I can sum up everything I've learned about life: it goes on. — Robert Frost",
            "The good you do today may often be forgotten tomorrow. Do good anyway. — Mother Teresa",
            "The biggest adventure you can ever take is to live the life of your dreams. — Oprah Winfrey",
            "Life is 10% what happens to us and 90% how we react to it. — Charles R. Swindoll",
            "Life is like a camera, focus on the good times, develop from the negatives, and if things don't work out, take another shot. — Ziad K. Abdelnour",
            "Life is not a problem to be solved, but a reality to be experienced. — Soren Kierkegaard",
            "Life is what we make it, always has been, always will be. — Grandma Moses",
            "The meaning of life is to find your own meaning. — Viktor E. Frankl",
            "Life is a journey, not a destination. — Ralph Waldo Emerson",
            "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for a newer and richer experience. — Eleanor Roosevelt",
            "The biggest challenge in life is being yourself… in a world trying to make you like everyone else. — Unknown",
            "Life is a book, some chapters are sad, some are happy, and some are exciting. But if you never turn the page, you will never know what the next chapter holds. — Unknown",
            "Life is like a roller coaster, live it, be happy, enjoy life. — Avril Lavigne",
            "Life is a precious gift, never take it for granted. — Unknown",
            "Life is too short to waste time on things that do not matter. — Unknown",
            "Life is too short to be anything but happy. — Unknown",
            "The goal of life is to make your heartbeat match the beat of the universe, to match your nature with Nature. — Joseph Campbell",
            "Life is not a rehearsal, this is it. — Unknown",
            "Life is too short to wait for someone else to make it better. — Unknown",
            "Life is too short to stress yourself with people who do not even deserve to be an issue in your life. — Unknown"
    ],
    "Love": [
             "The best love is the kind that awakens the soul and makes us reach for more, that plants a fire in our hearts and brings peace to our minds. And that’s what you’ve given me. That’s what I’d hoped to give you forever. — Nicholas Sparks",
             "I have decided to stick with love. Hate is too great a burden to bear. — Martin Luther King Jr.",
             "The greatest happiness you can have is knowing that you do not necessarily require happiness. — William Saroyan",
             "Love is not just looking at each other, it’s looking in the same direction. — Antoine de Saint-Exupery",
             "Love is an untamed force. When we try to control it, it destroys us. When we try to imprison it, it enslaves us. When we try to understand it, it leaves us feeling lost and confused. — Paulo Coelho",
             "Love is composed of a single soul inhabiting two bodies. — Aristotle",
             "Love is not a feeling of happiness. Love is a willingness to sacrifice. — J.D. Salinger",
             "The best love is the kind that settles into every corner of your being and spreads into a comfortable peace. — Unknown",
             "Love is an endless act of forgiveness. Forgiveness is me giving up the right to hurt you for hurting me. — Beyoncé",
             "Love is not a feeling of happiness. Love is a choice you make every day to sacrifice your own needs for the needs and happiness of your partner. — Unknown",
             "Love is not about finding someone who completes you. It’s about finding someone who accepts and loves you for who you are. — Unknown",
             "The greatest love story is when you fall in love with the most unexpected person at the most unexpected time. — Unknown",
             "Love is not just about being with someone, it’s about feeling like you belong with them. — Unknown",
             "True love is not about finding someone who completes you, but finding someone who accepts and loves you for who you are. — Unknown",
             "Love is the voice under all silences, the hope which has no opposite in fear; the strength so strong mere force is feebleness: the truth more first than sun, more last than star. — E.E. Cummings",
             "Love is not a feeling of happiness. It’s a commitment to someone to always be there for them, through the good times and the bad. — Unknown",
             "Love is not just about holding hands and walking together, it’s about having each other’s back, no matter what. — Unknown",
             "Love is a promise that is always kept, a fortune that can never be spent, a seed that grows into a mighty tree. — Unknown",
             "Love is a force more formidable than any other. It is invisible—it cannot be seen or measured, yet it is powerful enough to transform you in a moment, and offer you more joy than any material possession could. — Barbara De Angelis"
    ],
    "Success": [
             "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
             "Success is not final, failure is not fatal: it is the courage to continue that counts. — Winston Churchill",
             "Success is walking from failure to failure with no loss of enthusiasm. — Winston Churchill",
             "Success is not how high you have climbed, but how you make a positive difference to the world. — Roy T. Bennett",
             "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
             "Successful people do what unsuccessful people are not willing to do. Don’t wish it were easier; wish you were better. — Jim Rohn",
             "Success is not how much money you make, but how much difference you make in people’s lives. — Michelle Obama",
             "Success is not measured by what you accomplish, but by the opposition you have encountered, and the courage with which you have maintained the struggle against overwhelming odds. — Orison Swett Marden",
             "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
             "Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential. — John Maxwell",
             "Success is not the absence of failure; it’s the persistence through failure. — Aisha Tyler",
             "Success is not final, failure is not fatal: it’s the courage to continue that counts. — Winston Churchill",
             "Success is not how high you have climbed, but how you make a positive difference to the world. — Roy T. Bennett",
             "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
             "Success is not the result of spontaneous combustion. You must set yourself on fire. — Arnold H. Glasow",
             "Success is not a destination, but the road that you’re on. Being successful means that you’re working hard, learning and growing, and making a positive impact. — Tom Corley",
             "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
             "Success is not measured by what you accomplish, but by the opposition you have encountered, and the courage with which you have maintained the struggle against overwhelming odds. — Orison Swett Marden",
             "Success is not the absence of failure; it’s the persistence through failure. — Aisha Tyler"
    ],
    "Happiness": [
        "Be happy for this moment. This moment is your life. - Omar Khayyam",
        "The greatest happiness you can have is knowing that you do not necessarily require happiness. - William Saroyan",
        "Happiness is not something ready made. It comes from your own actions. - Dalai Lama",
        "Happiness is not a goal...it's a by-product of a life well lived. - Eleanor Roosevelt",
        "The only way to find true happiness is to risk being completely cut open. - Chuck Palahniuk",
        "Happiness is a warm puppy. - Charles M. Schulz",
        "Happiness is a choice. You can choose to be happy. There's going to be stress in life, but it's your choice whether you let it affect you or not. - Valerie Bertinelli",
        "Happiness is not having what you want. It is wanting what you have. - Rabbi Hyman Schachtel",
        "Happiness is a state of mind. It's just according to the way you look at things. - Walt Disney",
        "Happiness is not a station you arrive at, but a manner of traveling. - Margaret Lee Runbeck",
        "Happiness is not something you postpone for the future; it is something you design for the present. - Jim Rohn",
        "Nobody really cares if you're miserable, so you might as well be happy. - Cynthia Nelms",
        "The happiness of your life depends upon the quality of your thoughts: therefore, guard accordingly, and take care that you entertain no notions unsuitable to virtue and reasonable nature. - Marcus Aurelius",
        "True happiness is...to enjoy the present, without anxious dependence upon the future. - Lucius Annaeus Seneca",
        "Happiness is not a possession to be prized, it is a quality of thought, a state of mind. - Daphne Du Maurier",
        "The secret of happiness is freedom, the secret of freedom is courage. - Carrie Jones",
        "Many things can make you miserable for weeks; few can bring you a whole day of happiness. - Mignon McLaughlin",
        "Learn to value yourself, which means: fight for your happiness. - Ayn Rand",
        "Happiness is the meaning and the purpose of life, the whole aim and end of human existence. - Aristotle",
        "Happiness is not a destination, it's a journey. Happiness is not tomorrow, it is now. Happiness is not a dependency, it is a decision. Happiness is what you are, not what you have. - Zig Ziglar"
        ],
    "Leadership": [
            "Leadership is the capacity to translate vision into reality. - Warren Bennis",
            "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things. - Ronald Reagan",
            "The function of leadership is to produce more leaders, not more followers. - Ralph Nader",
            "Leadership is not about being in charge. It's about taking care of those in your charge. - Simon Sinek",
            "A good leader takes a little more than his share of the blame, a little less than his share of the credit. - Arnold H. Glasow",
            "Leadership is the art of getting someone else to do something you want done because he wants to do it. - Dwight D. Eisenhower",
            "A leader is one who knows the way, goes the way, and shows the way. - John C. Maxwell",
            "The art of leadership is saying no, not saying yes. It is very easy to say yes. - Tony Blair",
            "The best leaders are those most interested in surrounding themselves with assistants and associates smarter than they are. They are frank in admitting this and are willing to pay for such talents. - Antos Parrish",
            "Leadership is not about being in the front. It is about taking the team forward. - Anurag Prakash Ray",
            "Leadership is not about being in charge. It's about serving those for whom you are responsible. - Simon Sinek",
            "Great leaders are willing to sacrifice their own personal interests for the good of the team. - John Wooden",
            "Effective leadership is putting first things first. Effective management is discipline, carrying it out. - Stephen Covey",
            "A true leader has the confidence to stand alone, the courage to make tough decisions, and the compassion to listen to the needs of others. - Douglas MacArthur",
            "A good leader inspires people to have confidence in the leader, a great leader inspires people to have confidence in themselves. - Eleanor Roosevelt",
            "Leadership is not about being the boss. It is about taking care of the people you are the boss of. - Simon Sinek",
            "Leadership is not a position or a title, it is action and example. - Cory Booker",
            "The most powerful leadership tool you have is your own personal example. - John Wooden",
            "A leader is someone who demonstrates what's possible. - Mark Yarnell",
            "Leadership is not about being in control. It's about creating the conditions for others to be successful. - Greg Stube"
            ],
    "Friendship": [
                "A true friend is someone who is there for you when they would rather be anywhere else. - Len Wein",
                "Friends are the family we choose for ourselves. - Edna Buchanan",
                "A good friend is like a four-leaf clover; hard to find and lucky to have. - Irish Proverb",
                "Friendship is the only cement that will ever hold the world together. - Woodrow T. Wilson",
                "Friendship is the inexpressible comfort of feeling safe with a person, having neither to weigh thoughts nor measure words. - George Eliot",
                "A friend is someone who gives you total freedom to be yourself. - Jim Morrison",
                "True friends are like diamonds – bright, beautiful, valuable, and always in style. - Nicole Richie",
                "Friendship is born at that moment when one person says to another: 'What! You too? I thought I was the only one.' - C.S. Lewis",
                "A friend is someone who knows all about you and still loves you. - Elbert Hubbard",
                "A single rose can be my garden...a single friend, my world. - Leo Buscaglia",
                "The greatest gift of life is friendship, and I have received it. - Hubert H. Humphrey",
                "A true friend is someone who thinks that you are a good egg even though he knows that you are slightly cracked. - Bernard Meltzer",
                "Friends show their love in times of trouble, not in happiness. - Euripides",
                "Friendship is always a sweet responsibility, never an opportunity. - Khalil Gibran",
                "A true friend is one who overlooks your failures and tolerates your success! - Doug Larson",
                "A real friend is one who walks in when the rest of the world walks out. - Walter Winchell",
                "Friendship is the source of the greatest pleasures, and without friends even the most agreeable pursuits become tedious. - Thomas Aquinas",
                "A friend is one who knows you and loves you just the same. - Elbert Hubbard",
                "Friendship is a strong and habitual inclination in two persons to promote the good and happiness of one another. - Eustace Budgell",
                "The greatest healing therapy is friendship and love. - Hubert H. Humphrey"
                ],
    "Positive Thinking": [
                    "Positive thinking will let you do everything better than negative thinking will. - Zig Ziglar",
                    "Believe you can and you're halfway there. - Theodore Roosevelt",
                    "Positive thinking is more than just a tagline. It changes the way we behave. And I firmly believe that when I am positive, it not only makes me better, but it also makes those around me better. - Harvey Mackay",
                    "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
                    "Positive anything is better than negative nothing. - Elbert Hubbard",
                    "A positive attitude can really make dreams come true - it did for me. - David Bailey",
                    "I have found that if you love life, life will love you back. - Arthur Rubinstein",
                    "Positive thinking is empowering, positive action is achieving. - Dr. T.P. Chia",
                    "Your positive action combined with positive thinking results in success. - Shiv Khera",
                    "Positive thinking is not about ignoring the negative. It's about overcoming the negative. - Allie Griffin",
                    "Positive thinking is the key to success in business, education, pro football, anything that you can mention. I go out there thinking that I'm going to complete every pass. - Ron Jaworski",
                    "Positive thinking will attract positive results. - Anonymous",
                    "Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people. - Roy T. Bennett",
                    "Positive thinking is the fuel that drives your personal engine of success. - Anonymous",
                    "Positive thinking is a valuable tool that can help you overcome obstacles, deal with pain, and reach new heights. - Brian Tracy",
                    "Positive thinking is more than just a state of mind, it is a lifestyle that can transform your life. - Anonymous",
                    "Positive thinking can be contagious. Being surrounded by winners helps you develop into a winner. - Arnold Schwarzenegger",
                    "Positive thinking is the first step to success. - Anonymous",
                    "Positive thinking is a powerful tool that can help you achieve your goals and live a happier life. - Napoleon Hill"
                    ],
    "Creativity": [
                        "Creativity is intelligence having fun. - Albert Einstein",
                        "Creativity is the way I share my soul with the world. - Brene Brown",
                        "Imagination is the beginning of creation. You imagine what you desire, you will what you imagine, and at last, you create what you will. - George Bernard Shaw",
                        "The desire to create is one of the deepest yearnings of the human soul. - Dieter F. Uchtdorf",
                        "Creativity is seeing what everyone else has seen and thinking what no one else has thought. - Albert Einstein",
                        "Creativity is contagious. Pass it on. - Albert Einstein",
                        "To be creative means to be in love with life. You can be creative only if you love life enough that you want to enhance its beauty, you want to bring a little more music to it, a little more poetry to it, a little more dance to it. - Osho",
                        "Creativity takes courage. - Henri Matisse",
                        "Creativity is just connecting things. - Steve Jobs",
                        "The chief enemy of creativity is 'good' sense. - Pablo Picasso",
                        "Creativity is the power to connect the seemingly unconnected. - William Plomer",
                        "Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep. - Scott Adams",
                        "Every child is an artist. The problem is how to remain an artist once we grow up. - Pablo Picasso",
                        "Creativity is a wild mind and a disciplined eye. - Dorothy Parker",
                        "Creativity is the foundation of innovation. - Thomas A. Edison",
                        "Creativity is not the finding of a thing, but the making something out of it after it is found. - James Russell Lowell",
                        "Creativity is a habit, and the best creativity is the result of good work habits. - Twyla Tharp",
                        "Creativity is the greatest rebellion in existence. - Osho",
                        "Creativity is the key to success in the future, and primary education is where teachers can bring creativity in children at that level. - A.P.J. Abdul Kalam",
                        "Creativity is the ability to introduce order into the randomness of nature. - Eric Hoffer"
                ],
    "Peace": [
                    "Peace cannot be kept by force; it can only be achieved by understanding. - Albert Einstein",
                    "Peace begins with a smile. - Mother Teresa",
                    "If you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner. - Nelson Mandela",
                    "Peace is a daily, a weekly, a monthly process, gradually changing opinions, slowly eroding old barriers, quietly building new structures. - John F. Kennedy",
                    "The pursuit of peace and progress cannot end in a few years in either victory or defeat. The pursuit of peace and progress, with its trials and its errors, its successes and its setbacks, can never be relaxed and never abandoned. - Dag Hammarskjold",
                    "Peace is not an absence of war, it is a virtue, a state of mind, a disposition for benevolence, confidence, justice. - Baruch Spinoza",
                    "An eye for an eye will only make the whole world blind. - Mahatma Gandhi",
                    "If we have no peace, it is because we have forgotten that we belong to each other. - Mother Teresa",
                    "Imagine all the people living life in peace. You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us, and the world will be as one. - John Lennon",
                    "Better than a thousand hollow words is one word that brings peace. - Buddha",
                    "Peace is not something you wish for; it's something you make, something you do, something you are, and something you give away. - John Lennon",
                    "Peace comes from within. Do not seek it without. - Buddha",
                    "Peace is not the absence of conflict, but the ability to manage conflict by peaceful means. - Ronald Reagan",
                    "An individual has not started living until he can rise above the narrow confines of his individualistic concerns to the broader concerns of all humanity. - Martin Luther King Jr.",
                    "Nonviolence is a powerful and just weapon. It is a weapon unique in history, which cuts without wounding and ennobles the man who wields it. It is a sword that heals. - Martin Luther King Jr.",
                    "Peace demands the most heroic labor and the most difficult sacrifice. It demands greater heroism than war. It demands greater fidelity to the truth and a much more perfect purity of conscience. - Thomas Merton",
                    "World peace must develop from inner peace. Peace is not just mere absence of violence. Peace is, I think, the manifestation of human compassion. - Dalai Lama",
                    "Peace is a journey of a thousand miles, and it must be taken one step at a time. - Lyndon B. Johnson",
                    "The best way to destroy an enemy is to make him a friend. - Abraham Lincoln"
            ],
    "Gratitude": [
                "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow. - Melody Beattie",
                "Gratitude is the healthiest of all human emotions. The more you express gratitude for what you have, the more likely you will have even more to express gratitude for. - Zig Ziglar",
                "Gratitude turns what we have into enough. - Aesop",
                "Gratitude unlocks the fullness of life. It turns what we have into enough, and more. It turns denial into acceptance, chaos into order, confusion into clarity. It can turn a meal into a feast, a house into a home, a stranger into a friend. - Melody Beattie",
                "Gratitude is not only the greatest of virtues but the parent of all others. - Marcus Tullius Cicero",
                "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them. - John F. Kennedy",
                "When I started counting my blessings, my whole life turned around. - Willie Nelson",
                "Gratitude is a powerful catalyst for happiness. It's the spark that lights a fire of joy in your soul. - Amy Collette",
                "Gratitude is the fairest blossom which springs from the soul. - Henry Ward Beecher",
                "If you want to find happiness, find gratitude. - Steve Maraboli",
                "The more grateful I am, the more beauty I see. - Mary Davis",
                "Gratitude is the wine for the soul. Go on. Get drunk. - Rumi",
                "Gratitude is the inward feeling of kindness received. Thankfulness is the natural impulse to express that feeling. Thanksgiving is the following of that impulse. - Henry Van Dyke",
                "When we focus on our gratitude, the tide of disappointment goes out and the tide of love rushes in. - Kristin Armstrong",
                "The essence of all beautiful art, all great art, is gratitude. - Friedrich Nietzsche",
                "Gratitude is the memory of the heart. - Jean Baptiste Massieu",
                "Gratitude is riches. Complaint is poverty. - Doris Day",
                "Gratitude is a currency that we can mint for ourselves, and spend without fear of bankruptcy. - Fred De Witt Van Amburgh",
                "Gratitude is a powerful antidote to the fear that can threaten to derail us. - Gabrielle Bernstein"
               ],
    "Humor": [
                "A day without laughter is a day wasted. - Charlie Chaplin",
                "I love people who make me laugh. I honestly think it's the thing I like most, to laugh. It cures a multitude of ills. It's probably the most important thing in a person. - Audrey Hepburn",
                "If you can make a girl laugh, you can make her do anything. - Marilyn Monroe",
                "Laughter is an instant vacation. - Milton Berle",
                "Good humor is a tonic for mind and body. It is the best antidote for anxiety and depression. It is a business asset. It attracts and keeps friends. It lightens human burdens. It is the direct route to serenity and contentment. - Grenville Kleiser",
                "A sense of humor is the ability to understand a joke – and that the joke is oneself. - Clifton Fadiman",
                "Laughter is the shortest distance between two people. - Victor Borge",
                "The secret to humor is surprise. - Aristotle",
                "Laughter is the sun that drives winter from the human face. - Victor Hugo",
                "A well-developed sense of humor is the pole that adds balance to your steps as you walk the tightrope of life. - William Arthur Ward",
                "Humor is just another defense against the universe. - Mel Brooks",
                "I have a fine sense of the ridiculous, but no sense of humor. - Edward Albee",
                "Humor is mankind's greatest blessing. - Mark Twain",
                "Imagination was given to man to compensate him for what he is not; a sense of humor to console him for what he is. - Francis Bacon",
                "Laughter is the shock absorber that eases the blows of life. - Unknown",
                "Comedy is simply a funny way of being serious. - Peter Ustinov",
                "Against the assault of laughter nothing can stand. - Mark Twain",
                "Humor is the great thing, the saving thing after all. The minute it crops up, all our hardnesses yield, all our irritations, and resentments flit away, and a sunny spirit takes their place. - Mark Twain",
                "A sense of humor is just common sense, dancing. - William James",
                "Humor is laughing at what you haven't got when you ought to have it. - Langston Hughes"
            ],
    "Overcoming Adversity": [
                "The greater the difficulty, the more glory in surmounting it. Skillful pilots gain their reputation from storms and tempests. - Epictetus",
                "Adversity is like a strong wind. It tears away from us all but the things that cannot be torn, so that we see ourselves as we really are. - Arthur Golden",
                "The human capacity for burden is like bamboo- far more flexible than you'd ever believe at first glance. - Jodi Picoult",
                "The gem cannot be polished without friction, nor man perfected without trials. - Chinese proverb",
                "Out of suffering have emerged the strongest souls; the most massive characters are seared with scars. - Khalil Gibran",
                "Difficulties are meant to rouse, not discourage. The human spirit is to grow strong by conflict. - William Ellery Channing",
                "I am not a victim. No matter what I have been through, I'm still here. I have a history of victory. - Steve Maraboli",
                "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
                "We don't develop courage by being happy every day. We develop it by surviving difficult times and challenging adversity. - Barbara De Angelis",
                "You may encounter many defeats, but you must not be defeated. In fact, it may be necessary to encounter the defeats, so you can know who you are, what you can rise from, how you can still come out of it. - Maya Angelou",
                "Adversity is the first path to truth. - Lord Byron",
                "When written in Chinese, the word 'crisis' is composed of two characters. One represents danger and the other represents opportunity. - John F. Kennedy",
                "Man performs and engenders so much more than he can or should have to bear. That's how he finds that he can bear anything. - William Faulkner",
                "Adversity causes some men to break; others to break records. - William Arthur Ward",
                "Difficulties strengthen the mind, as labor does the body. - Seneca",
                "Most great people have attained their greatest success one step beyond their greatest failure. - Napoleon Hill",
                "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit. - Napoleon Hill",
                "It is not in the still calm of life, or the repose of a pacific station, that great characters are formed. The habits of a vigorous mind are formed in contending with difficulties. - Abigail Adams",
                "We shall draw from the heart of suffering itself the means of inspiration and survival. - Winston Churchill",
                "Strength and growth come only through continuous effort and struggle. - Napoleon Hill"
                ],
    "Perseverance": [
                    "Perseverance is failing 19 times and succeeding the 20th. - Julie Andrews",
                    "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice, and most of all, love of what you are doing or learning to do. - Pele",
                    "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack of will. - Vince Lombardi",
                    "Perseverance, secret of all triumphs. - Victor Hugo",
                    "I am a slow walker, but I never walk back. - Abraham Lincoln",
                    "You aren't going to find anybody that's going to be successful without making a sacrifice and without perseverance. - Lou Holtz",
                    "Let me tell you the secret that has led to my goal. My strength lies solely in my tenacity. - Louis Pasteur",
                    "Perseverance is the hard work you do after you get tired of doing the hard work you already did. - Newt Gingrich",
                    "Through perseverance, many people win success out of what seemed destined to be certain failure. - Benjamin Disraeli",
                    "The difference between perseverance and obstinacy is that one often comes from a strong will, and the other from a strong won't. - Henry Ward Beecher",
                    "When the world says, 'Give up,' hope whispers, 'Try it one more time.' - Unknown",
                    "Success is not final, failure is not fatal, it is the courage to continue that counts. - Winston Churchill",
                    "Patience, persistence, and perspiration make an unbeatable combination for success. - Napoleon Hill",
                    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
                    "Perseverance is a positive, active characteristic. It is not idly, passively waiting and hoping for some good thing to happen. - Joseph B. Wirthlin",
                    "Perseverance is not a long race; it is many short races one after the other. - Walter Elliot",
                    "Perseverance is the hard work you do after you get tired of doing the hard work you already did. - Newt Gingrich",
                    "Great works are performed not by strength, but by perseverance. - Samuel Johnson",
                    "Perseverance is not a personality trait, it's an attitude we can choose to take towards life. - Jon Gordon",
                    "Perseverance is not a passive submission to circumstances - it is a strong and active response to the difficult events of life. - M. Scott Peck"
                ],
    "Strength": [
                    "Strength does not come from physical capacity. It comes from an indomitable will. - Mahatma Gandhi",
                    "Strength and growth come only through continuous effort and struggle. - Napoleon Hill",
                    "The measure of a man is not how much he suffers in the test, but how he comes out at the end. - Neal Shusterman",
                    "Strength is the capacity to break a chocolate bar into four pieces with your bare hands - and then eat just one of the pieces. - Judith Viorst",
                    "Strength does not come from winning. Your struggles develop your strengths. When you go through hardships and decide not to surrender, that is strength. - Arnold Schwarzenegger",
                    "You have power over your mind - not outside events. Realize this, and you will find strength. - Marcus Aurelius",
                    "Permanence, perseverance, and persistence in spite of all obstacles, discouragements, and impossibilities: It is this, that in all things distinguishes the strong soul from the weak. - Thomas Carlyle",
                    "A hero is an ordinary individual who finds the strength to persevere and endure in spite of overwhelming obstacles. - Christopher Reeve",
                    "When we long for life without difficulties, remind us that oaks grow strong in contrary winds and diamonds are made under pressure. - Peter Marshall",
                    "The world breaks everyone, and afterward, some are strong at the broken places. - Ernest Hemingway",
                    "Strength lies in differences, not in similarities. - Stephen Covey",
                    "Be sure you put your feet in the right place, then stand firm. - Abraham Lincoln",
                    "The weak can never forgive. Forgiveness is the attribute of the strong. - Mahatma Gandhi",
                    "I believe in being strong when everything seems to be going wrong. I believe that happy girls are the prettiest girls. I believe that tomorrow is another day, and I believe in miracles. - Audrey Hepburn",
                    "When you get into a tight place and everything goes against you, till it seems as though you could not hang on a minute longer, never give up then, for that is just the place and time that the tide will turn. - Harriet Beecher Stowe",
                    "Believe you can and you're halfway there. - Theodore Roosevelt",
                    "Be faithful in small things because it is in them that your strength lies. - Mother Teresa",
                    "You are not weak just because your heart feels so heavy. I have never met a strong person with an easy past. - Unknown",
                    "Courage doesn't always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.' - Mary Anne Radmacher",
                    "Strength is not just about how much you can handle before you break, it's also about how much you can handle after you've broken. - Unknown"
                ],
    "Determination": [
                    "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
                    "Determination gives you the resolve to keep going in spite of the roadblocks that lay before you. - Denis Waitley",
                    "Determination is the wake-up call to the human will. - Tony Robbins",
                    "Let your dreams be bigger than your fears and your actions louder than your words. - Christine Caine",
                    "Determination is the key to success, and hard work and perseverance will take you far. - Harrison Barnes",
                    "The difference between the impossible and the possible lies in a person's determination. - Tommy Lasorda",
                    "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do. - Pele",
                    "Through hard work, perseverance, and a faith in God, you can live your dreams. - Ben Carson",
                    "Obstacles don't have to stop you. If you run into a wall, don't turn around and give up. Figure out how to climb it, go through it, or work around it. - Michael Jordan",
                    "You may encounter many defeats, but you must not be defeated. In fact, it may be necessary to encounter the defeats, so you can know who you are, what you can rise from, how you can still come out of it. - Maya Angelou",
                    "Determination is the strength that will enable you to pass the barrier of useless thoughts in order to create positive thoughts and to be successful in whatever you wish. - Joseph Murphy",
                    "Great works are performed not by strength but by perseverance. - Samuel Johnson",
                    "I am not judged by the number of times I fail, but by the number of times I succeed: and the number of times I succeed is in direct proportion to the number of times I can fail and keep on trying. - Tom Hopkins",
                    "Patience, persistence, and perspiration make an unbeatable combination for success. - Napoleon Hill",
                    "Desire is the key to motivation, but it's determination and commitment to an unrelenting pursuit of your goal - a commitment to excellence - that will enable you to attain the success you seek. - Mario Andretti",
                    "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
                    "I have not failed. I've just found 10,000 ways that won't work. - Thomas Edison",
                    "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
                    "Continuous effort - not strength or intelligence - is the key to unlocking our potential. - Winston Churchill",
                    "Success is the sum of small efforts - repeated day in and day out. - Robert Collier"
                    ],
    "Empowerment": [
                        "The power you have is to be the best version of yourself you can be, so you can create a better world. - Ashley Rickards",
                        "Empowerment isn't a buzzword among leadership gurus. It's a proven technique where leaders give their teams the appropriate training, tools, resources, and guidance to succeed. - Forbes",
                        "The best way to predict your future is to create it. - Abraham Lincoln",
                        "Empowerment is realizing you have a choice. - Jay Samit",
                        "We can't become what we need to be by remaining what we are. - Oprah Winfrey",
                        "Empowerment comes from within, not from without. - Stephen Covey",
                        "Empowerment is not about giving people power. It's about unlocking the power they already have. - John C. Maxwell",
                        "Empowerment is not about making people powerful. It's about making them confident in their own abilities. - Linda K. Burton",
                        "Empowerment is a process of choices, which leads to higher levels of involvement, commitment, and personal responsibility. - Mary O'Hara-Devereaux",
                        "Believe you can and you're halfway there. - Theodore Roosevelt",
                        "Empowerment is about making choices and taking control of your life. - Jacqueline Patricks",
                        "The power of imagination makes us infinite. - John Muir",
                        "Empowerment is about being confident enough to make your own choices and trusting that you will make the right ones. - Susanna Kearsley",
                        "No one can make you feel inferior without your consent. - Eleanor Roosevelt",
                        "Empowerment is the art of bringing out the best in people. - Michael K. Simpson",
                        "Empowerment is not a thing, it's a way of thinking. - Roger Fransecky",
                        "The future depends on what you do today. - Mahatma Gandhi",
                        "Empowerment is about taking responsibility for your own life and owning your choices. - Judith Orloff",
                        "The only way to do great work is to love what you do. - Steve Jobs",
                        "Empowerment is about inspiring people to be the best they can be and helping them achieve their goals. - Adam Grant"
                 ],
    "Courage": [
                  "Courage is not the absence of fear, but rather the assessment that something else is more important than fear. - Franklin D. Roosevelt",
                  "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
                  "Courage is what it takes to stand up and speak. Courage is also what it takes to sit down and listen. - Winston Churchill",
                  "Courage is the most important of all the virtues because without courage, you can't practice any other virtue consistently. - Maya Angelou",
                  "Courage doesn't always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow'. - Mary Anne Radmacher",
                  "Be strong and courageous. Do not be afraid or terrified because of them, for the Lord your God goes with you; he will never leave you nor forsake you. - Deuteronomy 31:6",
                  "Courage is resistance to fear, mastery of fear - not absence of fear. - Mark Twain",
                  "Courage is being scared to death, but saddling up anyway. - John Wayne",
                  "Courage is grace under pressure. - Ernest Hemingway",
                  "Courage is the first of human qualities because it is the quality which guarantees all others. - Winston Churchill",
                  "The only way to do something new is to have the courage to step away from the familiar. - Leo Babauta",
                  "Sometimes even to live is an act of courage. - Lucius Annaeus Seneca",
                  "Success is not the absence of fear; it's the mastery of fear. It's about getting up one more time than we fall down. - Arianna Huffington",
                  "Courage is not the absence of fear, but rather the judgement that something else is more important than fear. - Ambrose Redmoon",
                  "Courage is not simply one of the virtues, but the form of every virtue at the testing point. - C. S. Lewis",
                  "Courage is being scared to death but saddling up anyway. - Gabrielle Giffords",
                  "Courage is not the towering oak that sees storms come and go; it is the fragile blossom that opens in the snow. - Alice M. Swaim",
                  "Courage is the willingness to confront fear, pain, danger, uncertainty, or intimidation. - Tony Robbins",
                  "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen. - Anonymous",
                  "Be brave. Take risks. Nothing can substitute experience. - Paulo Coelho"
            ]
}